[{"_id":"634dafa4018ba37812582829","description":"A Praça Tiradentes é o melhor ponto de localização para qualquer visitante em Ouro Preto. O lugar já foi palco de um dos momentos mais marcantes da Inconfidência Mineira: a exposição da cabeça de Tiradentes, o grande mártir da Independência. Hoje em dia a Praça Tiradentes é um dos lugares mais movimentados da cidade./nAo redor da praça você encontrará as principais atrações da cidade, como o Museu da Inconfidência Mineira, o Museu de Ciência e Tecnologia e monumentos como a estátua de Tiradentes. Os belos casarões de arquitetura colonial deixam a Praça ainda mais bonita.","imagen":"https://storage.googleapis.com/rota_de_ouro/praca_tiradentes.jpeg","is_accessible":false,"latitude":-20.3855,"longitude":-43.5036,"name":"Praça Tiradentes","opening_hours":"Qualquer horário","payment_kind":"Gratuito"},{"_id":"634dafdda69a9a9db5a96471","description":"A Igreja Matriz de Nossa Senhora do Pilar é uma grande representante do estilo barroco brasileiro. Seus altares são todos trabalhados em ouro e prata e é considerada a segunda igreja mais rica em ouro no Brasil, uma vez que foram gastos mais de 400 kg de ouro nessa obra. Em seu subsolo você encontrará o Museu de Arte Sacra do Pilar.","imagen":"https://storage.googleapis.com/rota_de_ouro/igrejapilar.jpeg","is_accessible":false,"latitude":-20.3867,"longitude":-43.5076,"name":"Igreja de Nossa Senhora do Pilar","opening_hours":"O horário de funcionamento é de 9h às 10h45 e de 12h às 16h45, de terça a domingo.","payment_kind":"Pago"},{"_id":"634db031a69a9a9db5a96473","description":"A Igreja de Nossa Senhora do Carmo pode ser considerada um dos mais importantes templos da arte colonial mineira. Ela foi decorada pelo pai de Aleijadinho, que sofria influência do estilo barroco-rococó. Porém, as portas, o lavabo, os púlpitos e alguns de seus altares são obras do próprio Aleijadinho. Todas as paredes inferiores da principal capela são decoradas com azulejos portugueses, o que dá um ar de elegância ao lugar. Ela fica ao lado da Praça Tiradentes e, ao lado da igreja, tem um cemitério de catacumbas que foi construído entre os anos 1824 e 1868","imagen":"https://storage.googleapis.com/rota_de_ouro/igrejadocarmo.jpeg","is_accessible":false,"latitude":-20.386049,"longitude":-43.504535,"name":"Igreja de Nossa Senhora do Carmo","opening_hours":"O horário de visita é de 8h30 às 11h45 e de 13h30 às 17h, de terça a domingo. ","payment_kind":"Pago"},{"_id":"634db054a69a9a9db5a96475","description":"Construída em estilo barroco-rococó, a Igreja de São Francisco de Assis é uma das mais conhecidas do Brasil. Sua fachada foi projetada por Aleijadinho e seu interior (o teto) foi pintado pelo Mestre Ataíde, o famoso pintor brasileiro da era colonial. Mesmo com uma decoração mais leve, simples e suave (se comparada a outras igrejas da região), essa igreja foi classificada como uma das setes maravilhas de origem portuguesa no mundo. Ou seja, a Igreja de São Francisco de Assis precisa estar no topo da sua lista com o que fazer em Ouro Preto.","imagen":"https://storage.googleapis.com/rota_de_ouro/igrejasaofranciscoassis.jpeg","is_accessible":false,"latitude":-20.386637,"longitude":-43.502855,"name":"Igreja de São Francisco de Assis","opening_hours":"Ela está aberta de 8h30 às 12h e de 13h30 às 17h","payment_kind":"Pago"},{"_id":"634db079018ba3781258282b","description":"Essa foi a última igreja construída no período colonial, entre os anos de 1804 e 1898. A Igreja de São Francisco de Paula é a mais alta de Ouro Preto, localizada no alto de um morro. Por causa disso, é possível avistá-la de diversos pontos da cidade. Foi a primeira igreja que visitamos quando chegamos na cidade. Seu interior é simples se comparado a outras igrejas de Ouro Preto, mas sua fachada é bem bonita. Sua construção foi um projeto de Francisco Machado da Cruz.","imagen":"https://storage.googleapis.com/rota_de_ouro/igrejasaofranciscopaula.jpeg","is_accessible":false,"latitude":-20.382648,"longitude":-43.50789,"name":"Igreja de São Francisco de Paula","opening_hours":"Está aberta das 9h30 às 13h, de Terça a Domingo","payment_kind":"Gratuito"},{"_id":"634db09a018ba3781258282d","description":"Belíssimo exemplar do período Barroco, a Igreja de Nossa Senhora da Conceição foi projetada por Manoel Francisco Lisboa, pai de Aleijadinho. O túmulo dele e de seu filho se encontram na igreja.","imagen":"https://storage.googleapis.com/rota_de_ouro/igrejanossasenhoraconceicao.jpeg","is_accessible":false,"latitude":-20.386519,"longitude":-43.50097,"name":"Igreja de Nossa Senhora da Conceição","opening_hours":"De Segunda à Sexta, 08:30–12:00 e de 13:30–17:30","payment_kind":"Pago"},{"_id":"634db0df018ba3781258282f","description":"Para homenagear a Inconfidência Mineira e todos aqueles que foram seus protagonistas, foi criado o Museu da Inconfidência Mineira, que abriga objetos e documentos da época, obras de arte que foram importantes para a formação do estado de Minas Gerais e os restos mortais dos inconfidentes, incluindo de Tiradentes.","imagen":"https://storage.googleapis.com/rota_de_ouro/museuincofidencia.jpeg","is_accessible":false,"latitude":-20.386025,"longitude":-43.503857,"name":"Museu da Inconfidência Mineira","opening_hours":"Terça a sábado 10h às 18h, Domingos 10h às 14h","payment_kind":"Gratuito"},{"_id":"634db11a018ba37812582831","description":"O Museu Casa dos Contos foi construído entre 1782 e 1784 e, desde então, já serviu como esconderijo para os membros da Inconfidência Mineira, já foi Casa de Fundição, Casa da Moeda, Secretaria da Fazenda, Prefeitura… até se tornar um Museu atualmente.","imagen":"https://storage.googleapis.com/rota_de_ouro/parquehortocontos.jpeg","is_accessible":false,"latitude":-20.384514,"longitude":-43.506081,"name":"Museu Casa dos Contos ","opening_hours":"Terça a sábado das 10h às 16h, Domingos das 10h às 14h","payment_kind":"Gratuito"},{"_id":"634db150018ba37812582833","description":"Mais conhecida como a “A Feirinha de Pedra Sabão”, já que a maioria dos produtos vendidos por lá são feitos desse tipo de pedra que era uma das principais matérias-primas usadas por Aleijadinho em suas obras. São mais de 50 bancas que vendem desde joias até artesanatos e esculturas que representam a cultura de Ouro Preto. Se você quiser levar uma lembrança da cidade, este é o melhor lugar para comprar.","imagen":"https://storage.googleapis.com/rota_de_ouro/feirapedrasabao.jpeg","is_accessible":false,"latitude":-20.385981,"longitude":-43.502767,"name":"Feira de Artesanato (Feira de Pedra Sabão)","opening_hours":"De Segunda a Domingo das 8h às 18h ","payment_kind":"Gratuito"},{"_id":"634db16f018ba37812582835","description":"Se quiser ver Ouro Preto do alto, indicamos para você ir até o Mirante do Morro São Sebastião. A vista lá de cima é deslumbrante e dá para ver quase a cidade inteira! Se o tempo estiver bom, uma boa pedida é deixar pra assistir o pôr do sol por lá. E se for a pé, prepare-se para ladeira, é íngreme de verdade!","imagen":"https://storage.googleapis.com/rota_de_ouro/mirantesaosebastiao.jpeg","is_accessible":false,"latitude":-20.38134,"longitude":-43.50249,"name":"Mirante do Morro São Sebastião","opening_hours":"Qualquer horário","payment_kind":"Gratuito"},{"_id":"634db186018ba37812582837","description":"Igreja de São Pedro dos Clérigos Fundada em 1731 pela irmandade secular homônima, este templo católico de estilo barroco têm como principal peculiaridade o fato de ter levado quase duzentos anos até que fosse concluído em condições de uso regular.","imagen":"https://storage.googleapis.com/rota_de_ouro/igrejasaopedroclerigos.jpeg","is_accessible":false,"latitude":-20.384063,"longitude":-43.418735,"name":"Igreja de São Pedro dos Clérigos ","opening_hours":"De Terças a Domingos, das 09h-12h e 13h–17h","payment_kind":"Gratuito"},{"_id":"634db1b1018ba37812582839","description":"A praça Minas Gerais é o coração do núcleo histórico de Mariana. Em seu centro está o pelourinho, um obelisco em pedra empregado originalmente para açoitar escravos. Sendo uma das construções de alvenaria pioneiras do município, conserva boa parte da estrutura original que era empregada como senzala, cadeia e casa de fundição no andar inferior, e fórum e prefeitura no segundo pavimento.","imagen":"https://storage.googleapis.com/rota_de_ouro/pelourinhomariana.jpeg","is_accessible":false,"latitude":-20.378135,"longitude":-43.418123,"name":"Pelourinho e Casa da Câmara e Cadeia","opening_hours":"Segunda a Sexta, das 08 às 18h","payment_kind":"Gratuito"},{"_id":"634db1c9018ba3781258283b","description":"Um agradável conjunto arquitetônico e paisagístico, a praça Gomes Freire oferece ao visitante uma oportunidade única de adentrar a experiência bucólica do cotidiano das cidades históricas mineiras, com suas fontes e jardins cercados pelo casario tradicional do século XVIII e XIX.","imagen":"https://storage.googleapis.com/rota_de_ouro/pracagomesfreire.jpeg ","is_accessible":false,"latitude":-20.379226,"longitude":-43.417102,"name":"Praça Gomes Freire","opening_hours":"Qualquer horário","payment_kind":"Gratuito"},{"_id":"634db1e0018ba3781258283d","description":"A Praça Cláudio Manoel, também conhecida com Praça da Sé, já serviu de palco para eventos históricos importantes, como a posse de Dom Frei Manoel da Cruz, primeiro bispo de Minas Gerais. Em suas cercanias, estão a Casa da Intendência e a antiga Estalagem de Mariana. Sua proximidade com a Rua Direita dá acesso a outros pontos históricos importantes, como a Casa Museu, do poeta simbolista Alphonsus de Guimarães.","imagen":"https://storage.googleapis.com/rota_de_ouro/pracaclaudiomanoel.jpeg","is_accessible":false,"latitude":-20.377857,"longitude":-43.416394,"name":"Praça Cláudio Manoel","opening_hours":"Qualquer horário","payment_kind":"Gratuito"},{"_id":"634db1f6018ba3781258283f","description":"O Parque Estadual do Itacolomi em Ouro Preto - MG é uma Unidade de Conservação estadual de Proteção Integral, com uma área territorial de 7.543 hectares, composta de regiões de Mata Atlântica. Além de sua rica biodiversidade, é também um marco histórico-cultural da região, com visitação autoguiada tanto na parte histórica quanto nas trilhas e expedições. No Parque Estadual do Itacolomi, os visitantes também tem acesso a estruturas como um Centro de Visitantes, a Casa Bandeirista e o Museu do Chá.","imagen":"https://storage.googleapis.com/rota_de_ouro/parqueitacolomi.jpeg","is_accessible":false,"latitude":-20.408168,"longitude":-43.50839,"name":"Parque Estadual do Itacolomi","opening_hours":"De Terças a Domingos, das 08:00–17:00","payment_kind":"Gratuito"},{"_id":"634db211018ba37812582841","description":"O Parque Horto dos Contos representa um importante capítulo para a história de Ouro Preto. Criado por ordem régia em 1799 e então batizado como Horto Botânico de Vila Rica, foi o segundo jardim botânico do Brasil. O local foi reaberto em 2008, após um intenso tratamento paisagístico e a instalação de trilhas e espaços de receptivo (cantinas, quadras, praças, mirantes e auditórios). O Horto dos Contos, em seus 32 hectares de extensão, possui três entradas principais: Rodoviária, Museu Casa dos dos Contos e Basílica de Nossa Senhora do Pilar. A área conta com rica e diversa flora e fauna, especialmente de espécies de pássaros. No Horto dos Contos são 2,5 km de trilha em pleno centro histórico!","imagen":"https://storage.googleapis.com/rota_de_ouro/parquehortocontos.jpeg","is_accessible":false,"latitude":-20.382419,"longitude":-43.505875,"name":"Parque Horto dos Contos","opening_hours":"De Segunda a Sexta, das 09:00–18:00","payment_kind":"Pago"},{"_id":"634db223018ba37812582843","description":"A Cachoeira dos Namorados, localizada em Lavras Novas, possui pequenos e rasos poços convidativos para banho. Está cercada pela Mata Atlântica e possui pedras debaixo da queda que propiciam descanso. Essa queda d’água está a 2 Km da Cachoeira Três Pingos e 3,5 Km da Represa do Custódio.","imagen":"https://storage.googleapis.com/rota_de_ouro/cachoeiranamorados.jpeg","is_accessible":false,"latitude":-20.472951,"longitude":-43.482116,"name":"Cachoeira dos Namorados","opening_hours":"Qualquer horário","payment_kind":"Gratuito"},{"_id":"634db238018ba37812582845","description":"O parque é cercado por vários hectares de matas e uma sucessão de quedas d’água e piscinas naturais e tem sua nascente localizada no parque nacional do Caparaó. Temos diversos animais como cavalos e boi para passeios,porcos, avestruzes, pavões, faisões, galinhas, patos, carneiros, jabutis, peixes e ainda animais silvestres que existem livres em nossa mata.","imagen":"https://storage.googleapis.com/rota_de_ouro/parqueandorinhas.jpeg","is_accessible":false,"latitude":-20.364242,"longitude":-43.490083,"name":"Parque das Cachoeiras das Andorinhas","opening_hours":"Funciona de Quarta à Domingos e feriados, das 9:00 às 17:00.","payment_kind":"Gratuito"},{"_id":"634db248018ba37812582847","description":"Mina do Chico Rei é uma escavação subterrânea localizada sob parte da cidade de Ouro Preto onde, por tradição oral, o personagem real conhecido como Chico Rei, trazido do Congo como escravo trabalhou explorando-a até comprar sua carta de alforria e, depois, a própria mina, durante o ciclo do ouro no Brasil Colonial.","imagen":"https://storage.googleapis.com/rota_de_ouro/minachicorei.jpeg","is_accessible":false,"latitude":-20.38627,"longitude":-43.498964,"name":"Mina do Chico Rei ","opening_hours":"De Segunda a Sexta, das 08:00–17:00","payment_kind":"Pago"},{"_id":"634db25f018ba37812582849","description":"O Museu Casa Guignard começou a ser formado em 1960, foi mas inaugurado oficialmente em 1986, em Ouro Preto, Minas Gerais. Seu acervo reúne obras de Alberto da Veiga Guignard, considerado um dos maiores pintores e desenhistas brasileiros do século XX. O artista, nascido em Nova Friburgo, tinha paixão especial por Ouro Preto, cidade cenário de várias de suas obras. No acervo do museu, além das obras, é possível encontrar fotos e objetos pessoais de Guignard e trabalhos de Carlos Scliar e Amílcar de Castro dedicados ao artista. Uma das mais significativas peças do acervo do Museu Casa Guignard é Retrato de Homem, produzido na última década de 1940. Além da exposição do acervo, há também oficinas de arte e criação.","imagen":"https://storage.googleapis.com/rota_de_ouro/museucasaguignard.jpeg","is_accessible":false,"latitude":-20.385196,"longitude":-43.504892,"name":"Museu Casa Guignard ","opening_hours":"De Terça a Sexta de 12:00–18:00, e de Sábado e Dom das 09:00–15:00","payment_kind":"Pago"}]